Repository: turulomio/myemerge
Catalog: myemerge/locale/*.po
Languages: es

source: My method to update my Gentoo System
es: Mi método para actualizar mi sistema Gentoo

source: Rebuild the whole Gentoo system
es: Recompila el sistema Gentoo completo

source: Shows ccache statistics
es: Muestra las estadísticas de ccache

source: Do not make emerge --sync
es: No ejecuta emerge --sync

source: Do not clean innecesary packages after compilation
es: No limpia paquetes innecesarios después de la compilación

source: CPUs frequency set to {0}
es: La frequencia de las CPU se ha establecido a {0}

source: New Release:
es: Nueva versión:

source: * Edit Changelog in README
es: * Modificar el Changelog en README

source: * Make a new tag in github
es: * Hacer un nuevo tag en GitHub

source: * Create a new gentoo ebuild with the new version
es: * Crea un nuevo ebuild de Gentoo con la nueva versión

source: * Upload to portage repository
es: * Subelo al repositorio del portage
